import React from "react";

const page = () => {
  return (
    <>
      <div>
        
        <p>এই টিউটোরিয়ালে আমরা সি শার্প এর বাংলা টিউটোরিয়াল দেখবো।</p>
        <h3>কেন সি শার্প শিখবেন?</h3>
        <h3>সি শার্প সম্পর্কে</h3>
        <p>
          সি শার্প হলো একটি প্রোগ্রামিং ভাষা যা মাইক্রোসফট দ্বারা তৈরি করা
          হয়েছে। এটি জেনে নিলে আপনি ওয়েব অ্যাপ্লিকেশন, ডেস্কটপ অ্যাপ্লিকেশন,
          গেম ডেভেলপমেন্ট এবং মোবাইল অ্যাপ্লিকেশন তৈরি করতে পারবেন। সি শার্প
          একটি স্ট্রকচারাল প্রোগ্রামিং ভাষা যা অবজেক্ট-অরিয়েন্টেড প্রোগ্রামিং
          (OOP) সমর্থন করে।
        </p>
      </div>

      <div>
      <h1>সবাইকে স্বাগতম সি শার্প এর বাংলা টিউটোরিয়ালে abc  </h1>
        <h1>Heading 1</h1>
        <p>This is a paragraph.</p>
        <h2>Heading 2</h2>
        <p>Another paragraph.</p>
      </div>
    </>
  );
};

export default page;
