import React from "react";
const page = () => {
  return (
    <>
    
        <p>
          সি শার্প হলো একটি প্রোগ্রামিং ভাষা যা মাইক্রোসফট দ্বারা তৈরি করা
          হয়েছে। এটি জেনে নিলে আপনি ওয়েব অ্যাপ্লিকেশন, ডেস্কটপ অ্যাপ্লিকেশন,
          গেম ডেভেলপমেন্ট এবং মোবাইল অ্যাপ্লিকেশন তৈরি করতে পারবেন। সি শার্প
          একটি স্ট্রকচারাল প্রোগ্রামিং ভাষা যা অবজেক্ট-অরিয়েন্টেড প্রোগ্রামিং
          (OOP) সমর্থন করে।
        </p>
        <p>
          সাধারণ oop সি শার্প হলো একটি প্রোগ্রামিং ভাষা যা মাইক্রোসফট দ্বারা
          তৈরি করা হয়েছে।
        </p>
        <p className="font-sutonnyOMJ">
          suttony MJ / সি শার্প হলো একটি প্রোগ্রামিং ভাষা যা মাইক্রোসফট দ্বারা
          তৈরি করা হয়েছে।
        </p>

        <p className="">পান্ডুলিপি সাব্রিনা</p>

        <p className="">solaimanlipi সলাইমান লিপি ট</p>
  
    </>
  );
};

export default page;
